import React from 'react'
import '../../css/aboutUs.css'

function AboutUs() {
  return (
    <div className='bgAboutUs'>
   <div className='paragrapAboutUs'>
      <h1 className='WhoUs'>מי אנחנו</h1>
      <p>שיעור בר הוא שיעור דינאמי ואנרגטי ששואב השראה מבלט, פילאטיס ועבודה אירובית ואפילו מתבצעו 
      בחלקו מול בר בלט 
משלב אלמנטים של כוחף. 
נשלב עבודה על שרירי ליבה בדופק משתנה עם משקלים נמוכים שיעור בר הוא שיעור דינאמי ואנרגטי ששואב השראה מבלט, פילאטיס ועבודה אירובית ואפילו מתבצעו  וגמישות ועובר בין כל קבוצות השרירים בגובחלק משלב אלמנטים של כוח וגמישות ועובר בין כל קבוצות השרירים בגוף. <p>
</p>ו מול בר בלט 
נשלב עבודה על שרירי ליבה בדופק משתנה עם משקלים נמוכים </p>
   </div>
   <div>
     <h1>הצוות והמורים</h1>
   </div>
    </div>
  )
}

export default AboutUs